export const mainPage=[
    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},
          {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},    {"src":"https://www.aparat.com/video/video/embed/videohash/tRhOI/vt/frame?titleShow=true&recom=self",
          "title":"فکر صائب",
          "text":
          `نیستم بلبل که بر گلشن نظر باشد مرا

          باغ‌های دلگشا در زیرِ پر باشد مرا
          
          تلخ‌رویان را میِ روشن گوارا می‌کند
          ابر بی می کوه بر بالایِ سر باشد مرا
          
          نیستم یک لحظه بی مشقِ جنون هر جا که هست
          نوخطی پیوسته در مدِ نظر باشد مرا
          
          سرمۀ خاموشیِ من از سوادِ شهرها ست
          چون جرس گلبانگِ عشرت در سفر باشد مرا
          
          هرچه غیر از ساده‌لوحی دامِ پروازِ من است
          می‌فشانم نقش اگر بر بال و پر باشد مرا...`},
]