export const lorem=`درس‌گفتارِ حافظ‌شناسیِ استاد مهدیِ نوریان

بازآی و دلِ تنگِ مرا مونسِ جان باش، و این سوخته را محرمِ اسرارِ نهان باش.
ز آن باده که در میکدۀ عشق فروشند، ما را دو سه ساغر بده و گو رمضان باش.
در خرقه چو آتش زدی ای عارفِ سالک، جهدی کن و سرحلقۀ رندانِ جهان باش.
دلدار که گفتا به تو ام دل نگران است، گو می‌رسم اینک به سلامت نگران باش.
خون شد دلم از حسرتِ آن لعلِ روان‌بخش، ای درجِ محبت به همان مهر و نشان باش.
تا بر دلش از غصه غباری ننشیند، ای سیلِ سرشک از عقبِ نامه روان باش.
حافظ که هوس می‌کندش جامِ جهان‌بین، گو در نظرِ آصفِ جمشید مکان باش.
https://shaareh.ir/`